<html dir="rtl" lang="he"><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{color:#000000;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c5{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c8{background-color:#ffffff;max-width:468pt;padding:7pt 7pt 7pt 7pt}.c9{color:inherit;text-decoration:inherit}.c4{color:#1155cc;text-decoration:underline}.c3{font-weight:700}.c7{height:11pt}.c10{font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:right}</style></head>
<body class="c13"><p class="c5" dir="rtl"><span class="c11 c15" dir="rtl">&#x5E9;&#x5DC;&#x5D5;&#x5DD; ^,</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c5">
    <span class="c0">
<p dir="rtl"><br>
    &#1488;&#1504;&#1493; &#1499;&#1493;&#1514;&#1489;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1505;&#1508;&#1512; &#1500;&#1498; &#1513;&#1488;&#1514;&#1512; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;JLM (&#1488;&#1514;&#1512; &#1492;&#1502;&#1495;&#1489;&#1512; &#1489;&#1497;&#1503; &#1492;&#1493;&#1512;&#1497;&#1501; &#1493;&#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;&#1497;&#1501; &#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501; &#1493;&#1492;&#1505;&#1489;&#1497;&#1489;&#1492;, &#1488;&#1500;&#1497;&#1493; &#1504;&#1512;&#1513;&#1502;&#1514; &#1489;&#1506;&#1489;&#1512;) &#1492;&#1493;&#1508;&#1498; &#1500;&#1508;&#1493;&#1508;&#1497;&#1504;&#1494; - &#1488;&#1514;&#1512; &#1502;&#1513;&#1493;&#1491;&#1512;&#1490; &#1500;&#1502;&#1510;&#1497;&#1488;&#1514; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512; &#1489;&#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501; &#1493;&#1492;&#1505;&#1489;&#1497;&#1489;&#1492;.
    <br><br>
    &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1495;&#1513;&#1489;&#1493;&#1503; &#1513;&#1500;&#1498; &#1500;&#1488;&#1514;&#1512; &#1492;&#1495;&#1491;&#1513;, &#1499;&#1491;&#1497; &#1500;&#1492;&#1499;&#1504;&#1505; &#1500;&#1495;&#1510;/&#1497; &#1499;&#1488;&#1503;
    <a class="c4" dir="rtl" href="https://popinz.co/index.html#/reset/he/^/^">https://popinz.co/index.html#/reset/he</a>
    <br><br>
    &#1502;&#1492; &#1495;&#1491;&#1513; &#1489;&#1508;&#1493;&#1508;&#1497;&#1504;&#1494;?
    <ul>
    <li>
    &#1497;&#1493;&#1514;&#1512; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;&#1497;&#1501; (760 &#1493;&#1492;&#1497;&#1491; &#1506;&#1493;&#1491; &#1504;&#1496;&#1493;&#1497;&#1492;)
    <li>    &#1508;&#1512;&#1493;&#1508;&#1497;&#1500;&#1497;&#1501; &#1502;&#1513;&#1493;&#1508;&#1512;&#1497;&#1501; &#1513;&#1502;&#1488;&#1508;&#1513;&#1512;&#1497;&#1501; &#1500;&#1498; &#1500;&#1492;&#1499;&#1497;&#1512; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1500;&#1506;&#1493;&#1502;&#1511; - &#1499;&#1493;&#1500;&#1500; &#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1493;&#1494;&#1502;&#1497;&#1504;&#1493;&#1514;
    <li>    &#1492;&#1513;&#1500;&#1497;&#1496;&#1492; &#1488;&#1510;&#1500;&#1498;: &#1495;&#1508;&#1513;/&#1497; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;&#1497;&#1501; &#1488;&#1510;&#1500;&#1498; &#1489;&#1513;&#1499;&#1493;&#1504;&#1492; &#1493;&#1510;&#1512;/&#1497; &#1511;&#1513;&#1512; &#1506;&#1501; &#1488;&#1500;&#1493; &#1513;&#1492;&#1499;&#1497; &#1488;&#1492;&#1489;&#1514;
    <li>    &#1495;&#1493;&#1493;&#1497;&#1514; &#1502;&#1513;&#1514;&#1502;&#1513; &#1496;&#1493;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512;: &#1492;&#1499;&#1500; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;, &#1489;&#1492;&#1497;&#1512; &#1493;&#1502;&#1492;&#1497;&#1512;
    </ul><p>
    <br>    &#1502;&#1492; &#1511;&#1493;&#1512;&#1492; &#1506;&#1499;&#1513;&#1497;&#1493;?
    <br>
    <br>    &#1492;&#1499;&#1504;&#1505;/&#1497; &#1500;&#1495;&#1513;&#1489;&#1493;&#1503; &#1513;&#1500;&#1498; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1492;&#1511;&#1497;&#1513;&#1493;&#1512; &#1492;&#1494;&#1492;, &#1513;&#1497;&#1508;&#1493;&#1490; &#1489;&#1506;&#1493;&#1491; 30 &#1497;&#1493;&#1501;. &#1506;&#1491;&#1499;&#1504;/&#1497; &#1488;&#1514; &#1492;&#1495;&#1513;&#1489;&#1493;&#1503; &#1513;&#1500;&#1498; &#1488;&#1501; &#1514;&#1512;&#1510;/&#1497; &#1500;&#1497;&#1510;&#1493;&#1512; &#1511;&#1513;&#1512; &#1506;&#1501; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;&#1497;&#1501;. &#1492;&#1495;&#1513;&#1489;&#1493;&#1503; &#1513;&#1500;&#1498; &#1508;&#1512;&#1496;&#1497; &#1493;&#1500;&#1488; &#1504;&#1495;&#1513;&#1493;&#1507; &#1488;&#1493;&#1514;&#1493; &#1500;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501; &#1488;&#1500;&#1488; &#1488;&#1501; &#1499;&#1503; &#1514;&#1510;&#1512;/&#1497; &#1488;&#1497;&#1514;&#1501; &#1511;&#1513;&#1512;.
    <br><p>
    <br>    &#1502;&#1492; &#1514;&#1493;&#1499;&#1500;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1506;&#1501; &#1508;&#1493;&#1508;&#1497;&#1504;&#1494;?
    <ul>
        &#1502;&#1510;&#1488;&#1493; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;
    <li>        &#1502;&#1510;&#1488;&#1493; &#1488;&#1514; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512; &#1489;&#1513;&#1499;&#1493;&#1504;&#1492; &#1513;&#1502;&#1514;&#1488;&#1497;&#1502;&#1497;&#1501; &#1500;&#1510;&#1512;&#1499;&#1497;&#1501; &#1513;&#1500;&#1499;&#1501;, &#1514;&#1493;&#1499;&#1500;&#1493; &#1490;&#1501; &#1500;&#1505;&#1504;&#1503; &#1500;&#1508;&#1497; &#1499;&#1497;&#1513;&#1493;&#1512;&#1497;&#1501; &#1493;&#1513;&#1508;&#1493;&#1514;. &#1510;&#1508;&#1493; &#1489;&#1502;&#1497;&#1491;&#1506; &#1504;&#1493;&#1505;&#1507; &#1489;&#1508;&#1512;&#1493;&#1508;&#1497;&#1500;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1512;&#1496;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512;.
    </li>    &#1510;&#1512;&#1493; &#1511;&#1513;&#1512; &#1506;&#1501; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;
    <li>        &#1500;&#1488;&#1495;&#1512; &#1513;&#1489;&#1495;&#1512;&#1514;&#1501; &#1488;&#1514; &#1492;&#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512; &#1492;&#1502;&#1514;&#1488;&#1497;&#1501; &#1506;&#1489;&#1493;&#1512;&#1499;&#1501;, &#1510;&#1512;&#1493; &#1511;&#1513;&#1512; &#1489;&#1511;&#1500;&#1493;&#1514; &#1489;&#1488;&#1514;&#1512;.
    </li>    &#1510;&#1488;&#1493; &#1500;&#1489;&#1500;&#1493;&#1514;
    <li>        &#1510;&#1488;&#1493; &#1500;&#1489;&#1500;&#1493;&#1514; &#1497;&#1495;&#1491;, &#1500;&#1499;&#1497; &#1500;&#1495;&#1493;&#1490; &#1492;&#1495;&#1491;&#1513; &#1513;&#1504;&#1508;&#1514;&#1495;, &#1488;&#1493; &#1499;&#1500; &#1491;&#1489;&#1512; &#1488;&#1495;&#1512; &#1513;&#1500;&#1488; &#1492;&#1505;&#1508;&#1511;&#1514;!
 </ul>
    <br><p>
    <br>    &#1513;&#1514;&#1508;&#1493; &#1506;&#1501; &#1502;&#1513;&#1508;&#1495;&#1492; &#1493;&#1495;&#1489;&#1512;&#1497;&#1501; (&#1492;&#1501; &#1497;&#1493;&#1491;&#1493; &#1500;&#1499;&#1501;) &#1493;&#1513;&#1500;&#1495;&#1493; &#1488;&#1500;&#1497;&#1504;&#1493; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;&#1497;&#1501; &#1502;&#1506;&#1493;&#1500;&#1493;&#1514; &#1493;&#1502;&#1506;&#1493;&#1500;&#1497;&#1501;.
    <br>    &#1493;&#1499;&#1502;&#1493;&#1489;&#1503;, &#1506;&#1511;&#1489;&#1493; &#1488;&#1495;&#1512;&#1497; &#1492;&#1489;&#1500;&#1493;&#1490; &#1513;&#1500;&#1504;&#1493;, &#1506;&#1502;&#1493;&#1491; &#1492;&#1508;&#1497;&#1497;&#1505;&#1489;&#1493;&#1511; &#1513;&#1500;&#1504;&#1493; &#1493;&#1492;&#1508;&#1497;&#1504;&#1496;&#1512;&#1505;&#1496; &#1513;&#1500;&#1504;&#1493;.

    <br><br>
    &#1508;&#1493;&#1508;&#1497;&#1504;&#1494; &#1492;&#1493;&#1488; &#1508;&#1512;&#1493;&#1497;&#1497;&#1511;&#1496; &#1511;&#1492;&#1497;&#1500;&#1514;&#1497;, &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1500;&#1511;&#1495;&#1514; &#1495;&#1500;&#1511;?
    <a class="c8" href="https://tinyletter.com/Popinz_Community">&#1500;&#1495;&#1510;&#1493; &#1499;&#1488;&#1503;.</a>
    <br><br>
    <span>
        &#1488;&#1501; &#1488;&#1514;/&#1492; &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1504;&#1514; &#1500;&#1502;&#1495;&#1493;&#1511; &#1488;&#1514; &#1492;&#1495;&#1513;&#1489;&#1493;&#1503; &#1513;&#1500;&#1498; &#1489;&#1508;&#1493;&#1508;&#1497;&#1504;&#1494;, &#1504;&#1488; &#1492;&#1513;&#1489;/&#1497; &#1500;&#1502;&#1497;&#1497;&#1500; &#1494;&#1492;.
&#1513;&#1488;&#1500;&#1493;&#1514;? &#1502;&#1493;&#1494;&#1502;&#1504;/&#1514; &#1500;&#1508;&#1504;&#1493;&#1514; &#1488;&#1500;&#1497;&#1504;&#1493; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514;
    </span><span class="c4"><a class="c8" href="mailto:hello@popinz.co">hello@popinz.co</a></span><span class="c0">. </span></p><p class="c2"><span class="c3"></span></p><p class="c5" dir="rtl"><span class="c7 c9">
&#x5D4;&#x5DE;&#x5D5;&#x5DF; &#x5D4;&#x5E6;&#x5DC;&#x5D7;&#x5D4;,
</span></p><p class="c5" dir="rtl"><span class="c3">
&#x5DE;&#x5E9;&#x5E4;&#x5D7;&#x5EA; &#x5E4;&#x5D5;&#x5E4;&#x5D9;&#x5E0;&#x5D6;
</span></p><p class="c2" dir="rtl"><span class="c0"></span></p></body></html>